export default [
    {
        name: 'ОСНОВНЫЕ НАПРАВЛЕНИЙ ИСХОДА РУССКИХ ВОЙСК И БЕЖЕНЦЕВ',
        description: `С 1917 года и до окончания Гражданской войны Россию покинули от полутора до двух миллионов человек.
        Более точных данных нет, и определить их практически невозможно. Еще от шести до восьми миллионов русских - бывших подданных Российской империи - стали эмигрантами, не покидая своего дома.

         Граница «перешла через них», и они оказались на территории новых государств, возникших после революции на окраинах бывшей царской России.

        С относительной точностью можно определить лишь
        численность тех, кто отступал за границу в составе Белых армий или присоединился к ним в качестве гражданских беженцев, что и показано на картах организованных эвакуаций.

        Остальные покидали родную землю самыми разными путями. В областях, не занятых советскими войсками, в 1918-1922 годах восстанавливалась мирная жизнь, в том числе и сообщение с иностранными государствами. Те, кто обладал достаточными
        средствами и сознательно выбрал для себя перспективу переселения за границу, могли добиться соответствующих виз, купить билет и выехать международным рейсом по морю или железной дороге.

        Подчас Белые армии отступали за границу с боем, буквально под
        ударами наседающего противника. Число гражданских беженцев,
        присоединившихся к воинским частям, в этом случае было незначительным, а учет самих военных оказывался затруднен. Перейдя границу, они старались не размещаться компактно, а распыляться, поскольку опасались, что иностранцы выдадут их большевикам.

        Организованная армейская эвакуация, как, например, из Крыма
        в ноябре 1920 года, увлекала вместе с воинскими частями
        большое количество беженцев, связанных с армией (членов семей,
        гражданских сотрудников, чиновников местных администраций),
        и тех, кто просто не хотел оставаться в России при советской власти.
        Численность гражданских беженцев при этом могла превышать
        количество военных в несколько раз.

        Тем, кто не успел уйти вместе с армией или не имел возможности
        покинуть Россию легально, приходилось перебираться через границу тайком, поодиночке или маленькими группами, с помощью
        контрабандистов или на свой страх и риск, зачастую с большой
        опасностью для жизни.

        *Миллионы тех, кого объединила Зарубежная Россия, не покидали
        своих родных мест и привычных жилищ, а оказались «иностранцами»
        вследствие изменения границ и образования новых государств
        на территории распавшейся Российской империи. Тем не менее
        и они, не пожелав «репатриироваться» на советскую территорию,
        в сущности, делали свой выбор.`,
        image: '/s1.png',
        id: 0
    },
    {
        name: 'ПРЕДПОСЛЕДНИЙ ЭПИЗОД РОССИЙСКОЙ РЕВОЛЮЦИИ',
        description: `Съезд прошел 4-11 апреля 1926 года в Париже, в составе — до 400 делегатов, съехавшихся из 26 стран мира, со всех материков, на свои эмигрантские гроши.

        Сам этот многолюдный сбор - превыше средств и через неодолимые пространства, с воодушевленными выборами и надеждами на местах - и был высшим жестом и значением Съезда.

        Наибольшая со времени крушения России попытка ощутить
        себя не распыленной диаспорой, а единой Зарубежной Россией, и, может быть, создать постоянно действующий центр эмиграции - стать действенной, а
        не прозябающей силой.

        *Созыв всеобщего для русской эмиграции патриотического объединенного Съезда пришелся на восьмой год после Октябрьского переворота, который и вытолкнул всю эту эмиграцию из России. Патриотическая часть эмиграции была с несомненностью уверена, что все
        население России сплошь только и жаждет, как поскорее сбросить иго большевиков.
        Увлеченность растущего молодого поколения новой
        жизнью совсем не была ими учтена. Их заботило лишь, как дать знать населению «Внутренней России», что национальные силы эмиграции не несут с собой социальной реставрации и мести. И, видимо, почти никто из них не сознавал, насколько они сами не подготовлены к тем сильным, жестоким приемам, какие нужны, чтобы схватиться со сцепчивым большевизмом. Что у них было - это (ныне утерянное
        нами) политическая культура.

        В дискуссиях — ясность изложения (не без примеси теперь устаревших милых оборотов), доброжелательность обсуждений, тонкий учет разнообразий мнений, тщательность
        процедуры.

        Самое ценное, что съезд нам оставил — это несколько ведущих речей и докладов, выражающих и тогдашнее настроение эмиграции, и тогдашний взгляд
        непорабощенных русских людей на истинное состояние дел в СССР - так веско и отчетливо, как подсоветским людям еще многие десятилетия не придется читать, а есть что усвоить и соотечественникам ХХІ века.`,
        image: '/s2.png',
        id: 1
    },
]
