export default [
    {
        name: 'Нансеновский паспорт',
        description: `Международный документ, удостоверяющий личность беженца. Введен решением конференции
        представителей правительств,
        Женеве 3-5 июля 1922 года. Разработан норвежским
        ученым, общественным и политическим деятелем
        Фритьофом Нансеном, занимавшим должность Верховного комиссара Лиги Наций по делам русских беженцев, при активном участии русских зарубежных
        организаций и юристов-эмигрантов. Документ подлежал ежегодному возобновлению, при пересечении
        границы не гарантировал беженцу права возвращения в выдавшую его страну и утрачивал силу «если
        обладатель его вступит, в какой бы то ни было
        момент, на территорию России». Составлялся на
        двух языках - выдававшей паспорт страны и фран-
        В 1926 году для держателей паспортов введен «нансеновский
        сбор» в размере 5 золотых франков
        После уплаты взноса в паспорт вклеивалась марка
        с изображением Нансена, без нее сертификат был
        недействителен. Неимущие от сборов освобождались. Собранные средства формировали оборотный
        фонд и использовались для облегчения переселения
        и устройства беженцев.`,
        image: '/i1.png',
        id: 0
    },
    {
        name: 'Свободные искусства',
        description: `На родине - диктатура большевиков, за рубежом - личная свобода: свою миссию эмигранты видели в культурной преем-
        ственности по отношению к исторической России - «утраченной», но «унесенной с собой» в изгнание.
        Может ли любовь к родине стать программой? Как показала и дока-
        зала русская эмиграция ХХ века, может.
        Русское искусство, выживая и развиваясь вдали от родины, привлекало, очаровывало, отдавало себя миру, не растворяясь в нём.
        Традиции русской оперы и драматического театра обогатили мировую сцену, знаменитый русский балет дал жизнь многим национальным балетным школам. Русский театр шагнул на мировые подмостки, Михаил Чехов завоевал Голливуд. Концертные залы громом аплодисментов встречали Рахманинова и Прокофьева.
        XX век был веком кино. Для ведущих актеров немого кино не было
        границ: бежав от революции и красного террора, они поначалу легко потеснили западных звезд, но звуковой кинематограф выявил
        русский акцент. Европейское кино на некоторое время захлестнула
        «мода на русское», способствовавшая появлению изрядного количества лент, представляющих русские темы и сюжеты в стиле «развесистой клюквы». Мода прошла, а русский стиль оказал серьезное
        влияние на ведущих западных режиссеров.
        Русские художники, работавшие в разных жанрах и техниках, снискали мировую славу, русские архитекторы придавали новый облик
        городам на всех материках. Жизнь в Европе. Америке или на Дальнем Востоке неумолимо разворачивала творчество эмигрантов
        к интернациональному модернизму, к дерзким поискам новых путей
        и форм в искусстве. Органически слившись с чужой средой, эмигранты, оставаясь русскими, служили приютившим их странам. Меняя
        окружающий культурный ландшафт русской нотой, русской линией,
        русским словом, менялись сами, впитывая традиции других народов.
        Русская культура, в Советской России развивавшаяся под идеологическим
        давлением, Зарубежье оставалась самой собой и знакомила с русскими художественными достижениями весь мир.`,
        image: '/i2.png',
        id: 1
    },
    {
        name: 'О грядущей России',
        description: `Первоначально победа большевиков казалась временной, в эмиграции сильны были надежды на реванш, что привело к воссозданию в странах русского рассеяния многих политических партий, существовавших в дореволюционной России.
        Большое количество активного эмигрантского контингента, готового идти на сражение с большевиками, оставалось вне партий, не предрешая будущих форм правления и государственного устройства страны.
        С 1921 года активизировалась борьба правых и левых политических групп за привлечение военной эмиграции на свою сторону. Главнокомандующий Русской армией генерал П.Н. Врангель увидел угрозу раскола в военной среде. В приказе № 82 от 8 сентября 1923 года он запретил чинам армии и членам воинских союзов участвовать в политической борьбе. В своем циркулярном предписании от 28 марта 1924 года он подчеркнул: «Строгая аполитичность армии и связанных с нею офицерских союзов составляет одно из слагаемых ее абсолютной мощи; без этого условия армия бы легко могла стать орудием в руках какой-либо партии и политиканов».`,
        image: '/i3.png',
        id: 2
    },
    {
        name: 'Эмигрантская молодежь',
        description: `Эмигрантская молодежь занималась спортивно-гимнастической и начальной военной подготовкой, оказанием гуманитарной помощи нуждающимся, культурно-просветительской и издательской деятельностью (выпуск периодических изданий и методической литературы), руководители организовывали походы, летние лагеря. Некоторые организации («мушкетеры», «новопоколенцы» и др.) в 1920—1930-е годы принимали участие в ряде антибольшевистских действий диверсионного характера.`,
        image: '/i4.png',
        id: 3
    }
]
