export default [
    {
        name: 'Скауты',
        description: `Задача организации - воспитание всесторонне
        В 1931 году организация была поделена на отделы
        развитой личности с высоким религиозным
        севера, центра и юга России.

        Практиковались
        чувством, широким кругозором, знанием родной
        походы, просветительские беседы, спортивно-
        истории и культуры, в духе готовности к добрым
        скаутские соревнования, съезды.
        делам, к помощи ближнему и служению Отечеству.
        Германия, Шанхай, Польша, Франция, Прибалтика, Тяньцзинь, Югославия, Мукден, Болгария
        Харбин, ФИНЛЯНДИЯ, Бейрут, Ливан, Венесуэла, Бразилия, Аргентина, Австралия, Южная Америка.`,
        image: '/o1.png',
        id: 0
    },
    {
        name: 'Витязи',
        description: `Задачи организации- воспитание гармонично развитой личности на основе русской православной культуры и веры, национальных традиций, знания отечественной истории, в духе готовности к осознанному служению в будущей России.
        В организации существовали дружины по 120-130
        человек. Применялась система званий, для
        получения которых требовалось сдать экзамены.
        традиций, знания отечественной истории, в духе готовности осознанному служению будущей России.
        Регулярно проводились лагерные сборы, съезды
        разнообразные культурные мероприятия.
        Шанхай, Бизерта, Бельгия, Франция, Чехословакия, Марокко, Австралия.`,
        image: '/o2.png',
        id: 1
    },
    {
        name: 'Соколы - Ценности, задачи, структура',
        description: `Задачи организации - воспитание национального
        самосознания у эмигрантской молодежи, физическое развитие с помощью гимнастических, упражнений, поддержание дисциплины, установление братски отношений со славянскими народами.

        Низовой частью организации являлось «гнездо».
        3-7 гнезд объединялись в общество. Работой общества руководил совет во главе со старостой, решения принимались на заседаниях. Основными формами работы были групповые физические упражнения, массовые «балы-академии» и сокольские парады.
        Югославия, Болгария, Калифорния, Чехословакия, Харбин, Дальний Восток, США.`,
        image: '/o3.png',
        id: 2
    },
]