export default   [
    {
        name: 'ГЛАВНОКОМАНДУЮЩИЙ РУССКОЙ АРМИЕЙ ГЕНЕРАЛ П.Н. ВРАНГЕЛЬ, СЕВАСТОПОЛЬ, 11 НОЯБРЯ 1920 ГОДА',
        description: '« Для выполнения долга перед Армией и населением сделано всё, что в пределах сил человеческих. Дальнейшие наши пути полны неизвестности. Другой земли, кроме Крыма, у нас нет. Нет и государственной казны. Открыто, как всегда, предупреждаю всех о том, что их ожидает. Да ниспошлет Господь всем силы и разум одолеть и пережить русское лихолетие.»',
        image: '/l1.png',
        id: 0,
    },
    {
        name: 'НИКОЛАЙ ТУРОВЕРОВ',
        description: '« Помню горечь солёного ветра, Перегруженный крен корабля; Полосою синего фетра Исчезала в тумане земля; Но ни криков, ни стонов, ни жалоб, Ни протянутых к берегу рук.* *Тишина переполненных палуб Напряглась, как натянутый лук; Напряглась и такою осталась Тетива наших душ навсегда. Чёрной пропастью мне показалась За бортом голубая вода...»',
        image: '/l2.png',
        id: 1,
    },
    {
        name: 'А.И. ДЕНИКИН ОБ ЭМИГРАЦИИ',
        description: `Единственное учреждение, ведущее учет эмиграции - «Нансеновский офис», составляет периодические бюллетени на основании данных, доставляемых правительствами стран рассеяния. Эти данные страдают большими неточностями, а некоторые прямо вызывают недоумение.*

        Так, румынское правительство в 1930
        и 1932 г. показывало 70 тыс. русских беженцев, в 1935 г. - 6284 и в 1936 г. - 11 тыс.

        Французское правительство в 1935 г. показывало от 200 до 250 тыс.,
        а в 1936 году - всего 71 500.
        Такие резкие колебания ни отливом, ни натурализацией объяснить нельзя.
        Эти данные просто ошибочны...
        С этими оговорками привожу статистические данные о русской эмиграции
        в странах, наиболее ею заселенных, за 1936 г. :
        Эстония - 5283,

        Литва - 5446,

        Финляндия - 7932,

        Бельгия - 8000,

        Чехословакия - 8100,

        Румыния - 11 000 (?),

        Латвия -  14 000,

        Болгария - 15 793,

        Югославия- 28 000,

        Германия - 45 000,

        Польша - 90 000,

        Франция - 120 000 (?),

        Дальний Восток - 130 000.

        О численности эмиграции в обеих Америках сведений в «офисе» не имеется.
        Вся же русская эмиграция, которая так или иначе имеет отношение к «Офису», исчисляется им приблизительно в 700 000 - 800 000.

        Но в вопросе о судьбах русского рассеяния было бы глубоко ошибочным учитывать
        одну лишь эту категорию русских людей - по природе своей, правда, наиболее
        политически действенную - и не принимать во внимание другую, несравненно более
        численную - русских меньшинств...

        Русские меньшинства, оставаясь лояльными
        в отношении новых властителей, не потеряли национального лица: родной
        культуры, русского духа, русского сердца и веры предков...

        Состав русских меньшинств определяется следующей таблицей:
        РУССКИХ  | НАСЕЛЕНИЯ СТРАНЫ
        Финляндия: 8000 | 0,26 %
        Литва: 56000 | 2,8 %
        Эстония: 93000 | 8 %
        Латвия: 239000 | 13 %
        Чехословакия: 549000 | 3,6 %
        Румыния: 1200000 | 8,5 %
        Польша: 6380000 | 22 %`,
        image: '/l3.png',
        id: 2,
        
    },
    {
        name: 'ИВАН ЛУКАШ',
        description: `Потом была армия. Был отход. Киев был и Одесса.
        Крым и угольные трюмы... Константинополь был
        и Галлиполи, Балканы, Германия, Франция,
        у других Америка, Африка, и Азия, и Австралия.
        Все океаны, все пустыни, все моря, все горы.
        И всё летим...
        Серый дрозд , вы знаете, а мы всё не находим
        отечества и летим, летим, летим....`,
        image: '/l4.png',
        next_id: 3,
    },
    {
        name: 'Александр Солженицын. Очерки изгнания. Вермонт, 1978-1994',
        description: `«Я чувствовал себя - мостом, перекинутым из России дореволюционной в Россию
        послесоветскую, будущую, - мостом, по которому, черезо всю пропасть
        советских лет, перетаскивается тяжело груженный обоз Истории,
        чтобы бесценная поклажа его не пропала для Будущего».`,
        image: '/l5.png',
        id: 4,
    },
    {
        name: 'Сергей Сергеевич Прокофьев',
        description: `Их концерты и симфонии звучат в лучших залах мира, а оперы и балеты значатся в афишах самых прославленных театров.

        Композитор, пианист и дирижер Сергей Васильевич
        Рахманинов (1873-1943), создатель стиля неоромантизма в
        музыке, в эмиграции, главным образом в США, жил с 1917 и
        написал всего шесть произведений. Фортепианная игра
        Рахманинова стала эталоном исполнительского искусства.
        «Сима нические танцы» (1940) последний масштабный
        шедевр композитора.

        Композитор, реформатор музыкального языка Игорь
        Федорович Стравинский (1882-1971) большую часть жизни
        прожил во Франции и США. Разносторонние и
        разностильные авангардные сочинения Стравинского так
        насыщены русским фольклором, что делают его поистине
        народным композитором.`,
        image: '/l6.png',
        id: 5,
    },
    {
        name: 'Георгий Иванов',
        description: `В Петербурге уже известный, успешный и легкомысленный Георгий Ива́нов был прозван «Жоржиком». Стихи писались, ладились отношения с Николаем Гумилевым и Осипом Мандельштамом, публикации складывались, работал «Цех поэтов», удавались переводы, повезло со второй женой, Ириной Одоевцевой, чей отец был состоятельным рижским адвокатом. И горе случилось — сначала в виде эмиграции. Выехав в 1922 году в командировку для «изучения репертуара театров», Георгий Иванов не вернулся никогда. Хоть изгнание внешне было благополучным — возник парижский «Цех поэтов», Иванов председательствовал на влиятельных собраниях «Зеленой лампы» Дмитрия Мережковского и Зинаиды Гиппиус, стал сооснователем легендарного теперь журнала «Числа», где, наконец, смогли печататься молодые литераторы эмиграции.`,
        image: '/l7.png',
        id: 6,
    },
    {
        name: 'Юрий Иваск',
        description: `Юрию Иваску выпало стать не только неотъемлемой частью русского рассеяния — но свидетельствовать о «незамеченном поколении», о русской литературе за рубежом. Ни на мгновение не оставляя сочинительства, Юрий Иваск успел передать эстафету поэтам третьей эмиграции — скажем, был знаком с Иосифом Бродским и поучаствовал в судьбе Дмитрия Бобышева. Юрий Иваск родился в Москве в эстонско-русской семье и в начале Гражданской войны был увезен родителями на историческую родину.`,
        image: '/l8.png',
        id: 7,
    },
    {
        name: 'Вадим Андреев',
        description: `Отец Андреева был настолько известен в России, что когда Вадим получал свой первый паспорт, в графе «профессия» записали: «сын писателя Леонида Андреева». Не приняв революцию 1917 года, Андреевы уехали в Финляндию, где оказались эмигрантами, не пересекая границ. Финляндия стала «лимитрофом» — то есть, независимой страной из некогда окраины Российской Империи. Через год Леонид Андреев умер от паралича сердца. Сын оставил дом, где больше нет отца — и записался в армию генерала Миллера бороться с большевиками. О разгроме армии генерала Врангеля в Крыму Вадим Андреев узнал из Марселя — и отправился на Кавказ сражаться с красными в составе армии Кубанской народной республики. Но поражение ждало и там — затем Константинополь, лагерь для беженцев, жизнь впроголодь, русский лицей, торговля на улице: таким прошёл первый год скитаний. Путёвку в жизнь предоставила встреча в Софии с профессором Томасом Уиттмором — известным византологом и председателем Комитета помощи русским студентам. Двадцатилетний Андреев ворвался к нему в гостиничный номер и, поразив профессора, получил стипендию для учебы в Берлинском университете. Несколько лет в начале 1920-х Берлин был центром русской эмиграции — послевоенная демократия и дешевая немецкая марка привлекли не только молодых литераторов Александра Гингера, Анну Присманову или Бронислава Сосинского, с которыми Андреев был дружен, но и Владимира Маяковского, Андрея Белого, Илью Эренбурга, Виктора Шкловского, с которыми ему там довелось познакомиться. Но жизнь в Германии начала катастрофически дорожать и в 1924 году студентов из России перевели на учебу в Париж.`,
        image: '/l9.png',
        id: 8,
    },
    {
        name: 'Николай Туроверов',
        description: `Донской казак, юношей сражавшийся в Первую мировую войну; участник Степного похода и сражений Гражданской войны, Николай Туроверов с молодой женой, медсестрой крымского госпиталя Юлией Грековой и остатками Донской армии уплывал из Крыма на одном из последних пароходов — в эмиграцию, из которой не вернулся никогда. С этого дня и навсегда вся поэтическая и исследовательская работа Николая Туроверова будет посвящена казачеству и невыдуманной любви к России. Его ориентиром поэта и солдата был Николай Гумилёв. Николай Туроверов был первым специалистом по казачьей иконографии, прекрасно разбирался в истории гравюр и русского портрета, стал хранителем чудом сохранившегося при исходе из России архива Атаманского полка, основал Казачий музей, описал известную библиотеку генерал-майора Ознобишина, был куратором нескольких парижских выставок, посвященных русской культуре и истории казачества.`,
        image: '/l10.png',
        id: 9,
    }
]
