export default [
    {
        name: 'ОСНОВНЫЕ НАПРАВЛЕНИЙ ИСХОДА РУССКИХ ВОЙСК И БЕЖЕНЦЕВ',
        description: `С 1917 года и до окончания Гражданской войны Россию покинули от полутора до двух миллионов человек.
        Более точных данных нет, и определить их практически невозможно. Еще от шести до восьми миллионов русских - бывших подданных Российской империи - стали эмигрантами, не покидая своего дома.

         Граница «перешла через них», и они оказались на территории новых государств, возникших после революции на окраинах бывшей царской России.

        С относительной точностью можно определить лишь
        численность тех, кто отступал за границу в составе Белых армий или присоединился к ним в качестве гражданских беженцев, что и показано на картах организованных эвакуаций.

        Остальные покидали родную землю самыми разными путями. В областях, не занятых советскими войсками, в 1918-1922 годах восстанавливалась мирная жизнь, в том числе и сообщение с иностранными государствами. Те, кто обладал достаточными
        средствами и сознательно выбрал для себя перспективу переселения за границу, могли добиться соответствующих виз, купить билет и выехать международным рейсом по морю или железной дороге.

        Подчас Белые армии отступали за границу с боем, буквально под
        ударами наседающего противника. Число гражданских беженцев,
        присоединившихся к воинским частям, в этом случае было незначительным, а учет самих военных оказывался затруднен. Перейдя границу, они старались не размещаться компактно, а распыляться, поскольку опасались, что иностранцы выдадут их большевикам.

        Организованная армейская эвакуация, как, например, из Крыма
        в ноябре 1920 года, увлекала вместе с воинскими частями
        большое количество беженцев, связанных с армией (членов семей,
        гражданских сотрудников, чиновников местных администраций),
        и тех, кто просто не хотел оставаться в России при советской власти.
        Численность гражданских беженцев при этом могла превышать
        количество военных в несколько раз.

        Тем, кто не успел уйти вместе с армией или не имел возможности
        покинуть Россию легально, приходилось перебираться через границу тайком, поодиночке или маленькими группами, с помощью
        контрабандистов или на свой страх и риск, зачастую с большой
        опасностью для жизни.

        *Миллионы тех, кого объединила Зарубежная Россия, не покидали
        своих родных мест и привычных жилищ, а оказались «иностранцами»
        вследствие изменения границ и образования новых государств
        на территории распавшейся Российской империи. Тем не менее
        и они, не пожелав «репатриироваться» на советскую территорию,
        в сущности, делали свой выбор.`,
        image: '/s1.png',
        id: 0
    },
    {
        name: 'ПРЕДПОСЛЕДНИЙ ЭПИЗОД РОССИЙСКОЙ РЕВОЛЮЦИИ',
        description: `Съезд прошел 4-11 апреля 1926 года в Париже, в составе — до 400 делегатов, съехавшихся из 26 стран мира, со всех материков, на свои эмигрантские гроши.

        Сам этот многолюдный сбор - превыше средств и через неодолимые пространства, с воодушевленными выборами и надеждами на местах - и был высшим жестом и значением Съезда.

        Наибольшая со времени крушения России попытка ощутить
        себя не распыленной диаспорой, а единой Зарубежной Россией, и, может быть, создать постоянно действующий центр эмиграции - стать действенной, а
        не прозябающей силой.

        *Созыв всеобщего для русской эмиграции патриотического объединенного Съезда пришелся на восьмой год после Октябрьского переворота, который и вытолкнул всю эту эмиграцию из России. Патриотическая часть эмиграции была с несомненностью уверена, что все
        население России сплошь только и жаждет, как поскорее сбросить иго большевиков.
        Увлеченность растущего молодого поколения новой
        жизнью совсем не была ими учтена. Их заботило лишь, как дать знать населению «Внутренней России», что национальные силы эмиграции не несут с собой социальной реставрации и мести. И, видимо, почти никто из них не сознавал, насколько они сами не подготовлены к тем сильным, жестоким приемам, какие нужны, чтобы схватиться со сцепчивым большевизмом. Что у них было - это (ныне утерянное
        нами) политическая культура.

        В дискуссиях — ясность изложения (не без примеси теперь устаревших милых оборотов), доброжелательность обсуждений, тонкий учет разнообразий мнений, тщательность
        процедуры.

        Самое ценное, что съезд нам оставил — это несколько ведущих речей и докладов, выражающих и тогдашнее настроение эмиграции, и тогдашний взгляд
        непорабощенных русских людей на истинное состояние дел в СССР - так веско и отчетливо, как подсоветским людям еще многие десятилетия не придется читать, а есть что усвоить и соотечественникам ХХІ века.`,
        image: '/s2.png',
        id: 1
    },
    {
        name: 'Жизнь русских эмигрантов первой волны часто была связана с большими материальными и психологическими трудностями',
        description: `1. Материальные Трудности
        Многие эмигранты, особенно те, кто прибыл без значительных средств, столкнулись с необходимостью начинать свою жизнь с нуля. В новых странах их дипломы и квалификации часто не признавались, и им приходилось работать на низкооплачиваемых работах. Среди типичных занятий эмигрантов были работа в качестве таксистов, рабочих на заводах, портных и даже уборщиков. Например, бывшие офицеры русской армии нередко становились таксистами в Париже.

        2. Жилищные Условия
        Жилищные условия были весьма скромными. Эмигранты часто селились в бедных районах крупных городов. Жили в коммунальных квартирах, часто деля жилье с другими эмигрантами. Одним из таких мест в Париже был район Монпарнас, где сосредоточились русские художники и интеллигенция.`,
        image: '/l9.png',
        id: 1
    },
    {
        name: 'Монпарнас',
        description: `Монпарнас, район в Париже, стал одним из главных центров жизни русских эмигрантов первой волны после Октябрьской революции. Этот район был известен своей богемной атмосферой и стал пристанищем для многих художников, писателей и интеллектуалов. Вот некоторые интересные аспекты и личности, связанные с белыми эмигрантами в Монпарнасе:

        1. Художественная и Литературная Жизнь
        Монпарнас в 1920-х и 1930-х годах был центром культурной жизни Парижа, и русские эмигранты внесли значительный вклад в его атмосферу. В этом районе сосредоточились кафе, где собирались художники и писатели, такие как «Ротонда» и «Куполь». В этих заведениях можно было встретить таких известных личностей, как:

        Марк Шагал: Хотя Шагал не жил постоянно в Монпарнасе, он часто бывал в этом районе и активно участвовал в художественной жизни эмигрантского сообщества.
        Осип Цадкин: Знаменитый скульптор, который жил и работал в Монпарнасе, создав множество произведений, которые получили международное признание.

        2. Литературные Кафе и Клубы
        Русские эмигранты организовывали литературные кружки и клубы, где обсуждали искусство, литературу и политику. Такие места стали важными центрами интеллектуальной жизни:

        Клуб "Зеленая Лампа": Один из самых известных литературных клубов, где встречались русские писатели и поэты, чтобы обсуждать свои работы и обмениваться идеями.
        Издательства и Газеты: В Париже выходили русские газеты и журналы, такие как «Последние новости» и «Иллюстрированная Россия», которые стали важными платформами для выражения мнений и обмена информацией среди эмигрантов.

        3. Знаменитые Личности
        Некоторые из самых известных русских эмигрантов жили и работали в Монпарнасе:

        Марина Цветаева: Великая русская поэтесса, которая провела много времени в Париже, создавая свои произведения, несмотря на тяжелые условия жизни.
        Алексей Толстой: Известный писатель и драматург, который эмигрировал из России и жил в Париже, продолжая свою литературную деятельность.

        4. Культурные Взаимодействия
        Русские эмигранты активно взаимодействовали с французскими и другими зарубежными художниками и писателями, создавая уникальную культурную среду. Монпарнас стал местом встреч и творческих коллабораций, что способствовало взаимному обогащению культур.`,
        image: '/l7.png',
        id: 1
    },
    {
        name: 'Белоэмигранты',
        description: `Многие в белоэмигрантской среде относили себя не только к русским, но и к казакам. Два эти множества не тождественны, однако могут пересекаться. Можно было услышать: «Мы прежде всего русские, а затем казаки», а в некоторых случаях люди причисляли себя к казачеству прежде всего из романтических побуждений, желая ощущать себя одновременно русскими и воинами. Казаки в царские времена жили преимущественно на окраинах империи, занимались сельским хозяйством и несли военную службу, объединялись по территориальному принципу в «войска» — например, Донское, Кубанское и Терское на юго-западе Российской империи — и составляли отдельное сословие, имевшее особые права и особые обязанности по отношению к государству. Несмотря на крепкие связи с империей и защитой ее границ в поздние годы империи, западные казаки обладали еще и особой тягой к «воле» — неотъемлемой составляющей истории самого этого сословия. Ведь, по преданию, казачество образовалось из беглых крепостных, именно они и основали первые казачьи станицы на окраинах империи, а в начале ХХ века некоторые даже выступали с идеей создания своего независимого государства (Казакии). В то время, когда случилась революция, многие жившие на юге казаки были преуспевающими земледельцами, и в ходе Гражданской войны они вступали в ожесточенные бои с большевиками и в подавляющем большинстве вставали на сторону белых.
        Сложившаяся в довоенную пору русская диаспора, которую иногда называют Русским Зарубежьем, была прежде всего культурным явлением, и ее представители считали себя в первую очередь хранителями русской культуры и русского духа, которые новые правители России — временные, как хотелось тогда думать изгнанникам, — напрочь отвергали. Однако русская эмигрантская среда, единая в этом самовосприятии, совершенно по‐разному относилась к русской интеллигенции, традиционно критиковавшей русскую аристократию. Эмигранты из числа либералов и социалистов, осевших в Берлине и Праге, как правило, считали себя продолжателями интеллигентской традиции и выпускали толстые журналы, где публицистика соседствовала с художественными произведениями таких авторов, как подававший надежды молодой Владимир Набоков (скрывавшийся под псевдонимом В. Сирин), который до 1937 года жил в Берлине и писал по‐русски.`,
        image: '/l8.png',
        id: 1
    },
]
